[{"title":"Niebla Games","category":"videojuegos","description":"Niebla Games es una empresa desarrolladora de videojuegos conformada por un equipo de jóvenes profesionales de la Región de Valparaíso, comprometidos con la creación de videojuegos originales entretenidos y fáciles de jugar, para diferentes plataformas y audiencias. Sus proyectos han recibido reconocimiento y apoyo de múltiples instituciones públicas y privadas, tales como Corfo, el Ministerio de las Culturas, las Artes y el Patrimonio, y ProChile; y han sido seleccionados en relevantes espacios de exhibición internacionales, tales como el Indie MEGABOOTH de PAX East y PAX West 2018; el Indie Showcase de PAX East 2018; y el Busan Indie Connect Festival. La empresa cuenta con licencias oficiales para el desarrollo y publicación de videojuegos en las consolas de Sony Interactive Entertainment America y Microsoft Corporation.","phoneNumber":"+56 9 98241012","contactMail":" maureen@nieblagames.com","webAddress":" www.nieblagames.com"},{"title":"Youtouch","category":"videojuegos","description":"Empresa tecnológica chilena con 12 años en el mercado, dedicados al desarrollo de proyectos y productos innovadores en el área de la salud, educación, banca y retail. Son partner de Samsung Chile hace 8 años, desarrollando gran parte de sus aplicaciones móviles.","phoneNumber":"+562 26621063","contactMail":" contacto@youtouch.cl","webAddress":" www.youtouch.cl"},{"title":"Ace Team","category":"videojuegos","description":"Desarrollador de videojuegos independientes para las principales plataformas (Playstation, Xbox y Steam). Con una trayectoria de 10 años en la industria, la firma es reconocida por sus proyectos únicos.","phoneNumber":"+562 2231 6423","contactMail":" contact@aceteam.cl","webAddress":" www.aceteam.cl"},{"title":"Octeto Studios","category":"videojuegos","description":"Empresa que desarrolla videojuegos a medida para clientes en Norteamérica, Europa y Asia, además de videojuegos propios en distintos géneros y plataformas.","phoneNumber":"+569 969 99639","contactMail":" jmarambio@octetostudios.com","webAddress":" www.octetostudios.com"},{"title":"High Beat Music","category":"videojuegos","description":"Compañía dedicada a la producción musical y diseño de sonido, principalmente orientado a los videojuegos y la industria interactiva.","phoneNumber":"+569 5773 1033","contactMail":" contact@highbeatmusic.com","webAddress":" www.highbeatmusic.com"},{"title":"Inner Child","category":"videojuegos","description":"Compañía chilena especializada en el desarrollo de videojuegos para plataformas móviles. Ha construido varios juegos para diferentes socios que requieren juegos HTML5 y VR, además de experiencias de juego para PC.","phoneNumber":"+569 9919 4042","contactMail":" contact@innerchild.cl","webAddress":" http://www.innerchild.cl/"},{"title":"Micropsia Games","category":"videojuegos","description":"Compañía especializada en la construcción de videojuegos en 3D para PC, móviles y consolas. La comercialización de sus productos comenzó en 2006 y han concretado acuerdos comerciales en los principales mercados internacionales como Estados Unidos, Europa y Asia.","phoneNumber":"+569 66992992","contactMail":" mgonzalez@micropsiagames.com","webAddress":" www.micropsiagames.com"},{"title":"Cangrejo Ideas","category":"videojuegos","description":"Cangrejo Ideas es una empresa desarrolladora de videojuegos ubicada en Viña del Mar, especializada en el desarrollo de productos web HTML5 y productos para dispositivos móviles iOS y Android. Comenzó formalmente en el año 2013 con 2 personas y hoy son más de 12 profesionales, con un portafolio de más de 80 videojuegos publicados. ","phoneNumber":"+56 32 2127840","contactMail":" contacto@cangrejoideas.com","webAddress":" www.cangrejoideas.com"},{"title":"Sumersion","category":"videojuegos","description":"Compañía conformada por desarrolladores profesionales con visión de futuro. Su proyecto se centra principalmente en crear productos de valor, además de entregar una enriquecedora experiencia de juego.","phoneNumber":"+56 9 62768922","contactMail":" contacto@sumersion.com","webAddress":" www.sumersion.com"},{"title":"In Vitro Games","category":"videojuegos","description":"Estudio desarrollador de videojuegos que, según la propia compañía, «une la pasión, el talento, la ambición y la perseverancia».","phoneNumber":"+569 9991 3948","contactMail":" contacto@invitrogames.com","webAddress":" www.invitrogames.com"},{"title":"Tinybytes","category":"videojuegos","description":"Tinybytes es una empresa que realiza juegos de acción, con el objetivo de hacer más accesible este género a una audiencia global más amplia en móviles.","phoneNumber":"+562 27500589","contactMail":" ac@tiny-bytes.com","webAddress":" www.tinybytes.biz"},{"title":"Abstract Tinker","category":"videojuegos","description":"Abstract Tinker es una empresa chilena de desarrollo de videojuegos, específicamente dedicada a crear juegos para Android, iOs, HTML5 y otras plataformas.","phoneNumber":"+56 95076031","contactMail":" contacto@abstracttinker.com","webAddress":" www.abstracttinker.com"},{"title":"4J Games","category":"videojuegos","description":"Empresa de desarrollo de videojuegos con un enfoque basado en el arte audiovisual, que se expresa en productos de calidad para iOS, Android y PC.","phoneNumber":"at@4jagames.com","contactMail":" www.4j.com","webAddress":""},{"title":"AOne Games","category":"videojuegos","description":"AOne Games se fundó en el año 2015 para desarrollar videojuegos de clase mundial. En sólo 3 años ha alcanzado contratos de distribución con todas las principales plataformas para el consumo de videojuegos, alianzas estratégicas con las empresas líderes en el sector, entre otros logros. Además, ha obtenido reconocimientos internacionales por su primer producto «Omen of Sorrow», tales como, Mejor Juego en EVA Córdoba 2018; Mejor Desafío Técnico en EVA 2017; Segundo Juego Más Esperado de 2017 y Segunda Mejor Demo de 2017 en los Shoryuken Fighting Game Awards; y un Unreal Dev Grant otorgado por Epic Games en 2017.","phoneNumber":"contact@aonegames.cl","contactMail":" www.aonegames.com","webAddress":""},{"title":"Ulpo Media","category":"videojuegos","description":"Empresa desarrolladora de videojuegos para múltiples plataformas y formatos: web, PC, móviles, AR, VR.","phoneNumber":"+569 64346194","contactMail":" contacto@ulpomedia.com","webAddress":" ulpomedia.com/"},{"title":"Utopic Studio","category":"videojuegos","description":"Utopic Studio es una compañía de juegos móviles de realidad virtual con sede en Chile. Su experiencia se centra en el desarrollo de cada etapa de un juego en realidad virtual.","phoneNumber":"+569 50485203","contactMail":" info@utopicstudio.com","webAddress":" utopicstudio.com/"},{"title":"Bekho Team","category":"videojuegos","description":"Empresa de desarrollo de juegos con sede en Santiago de Chile.","phoneNumber":"+56 9 66525367","contactMail":" contact@bekhoteam.net","webAddress":" www.bekhoteam.net/"},{"title":"InvadeLab","category":"videojuegos","description":"Laboratorio digital. Desarrollan experiencias interactivas, apps, videojuegos a pedido y trabajan con tecnologías de AR y VR.","phoneNumber":"+56 9 6727 1956","contactMail":" contacto@invadelab.cl","webAddress":" invadelab.cl/"}]